[
  "obsidian-latex-suite",
  "tabout",
  "obsidian-style-settings",
  "settings-search",
  "better-word-count",
  "obsidian-footnotes",
  "longform",
  "novel-word-count",
  "obsidian-linter",
  "obsidian-excalidraw-plugin",
  "tag-wrangler",
  "advanced-canvas",
  "dataview",
  "obsidian-enhancing-export",
  "quickadd",
  "templater-obsidian",
  "file-cleaner-redux",
  "recent-files-obsidian",
  "typewriter-mode",
  "omnisearch",
  "obsidian-projects",
  "obsidian-git"
]